[
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-style-settings",
  "notion-like-tables",
  "obsidian-plugin-prettier",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier"
]