[
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-style-settings",
  "sliding-panes-obsidian"
]